{
    "heading": "O que é o Travel Coaching?",
    "text": "Partimos do princípio de que o coaching é um treinamento através do qual você adquirirá ferramentas para descobrir o seu propósito, o seu propósito enquanto viaja.\nAqueles que leem descubra o seu propósito podem achar isso um pouco esotérico, é verdade, já que podemos garantir que, em uma sociedade tão adormecida, o que normalmente se faz é seguir as massas, seguir o sistema imposto sob o conceito de normalidade, levando uma vida sem pausa, tudo correndo além das 24 horas do dia que temos, adicionando inúmeras doenças ao corpo e inibidos pelo estresse, envolvidos em dívidas e presos ao romance da frase um dia isso vai mudar.\nBem, pare... essa é realmente a vida que você quer viver?\nEntre os confortos de estar cercado na zona de conforto, encontramos os laços que são impossíveis para o cérebro quebrar para agir diante de seus pensamentos autodestrutivos, isso, essa vida é assim. E lá está você novamente na rotina como um feitiço de bruxa, incapaz de escapar porque quer se convencer de que isso está certo. Os anos passam e assim, em um intenso ano de trabalho, uau, que maravilhoso, você só tem 14 dias de férias, bem, se trabalhar na mesma cadeira por mais de 10 anos, terá a sorte de ter um mês. Impressionante, não é? Depois de trabalhar mais de 320 dias por ano. E como poderia ser diferente, e sua vida está indo tão rápido que você nem teve tempo de aproveitar essas férias. Você já perdeu dois dias entre voos e então aquele pouco tempo contado para, vamos chamá-lo de descanso, isso é bom, porque seus níveis de cortisol devido ao estresse estão tão altos que levará um tempo significativo para normalizá-los, e quando isso começar a acontecer, você já está de volta ao avião a caminho de casa, sem nenhuma mudança significativa e tudo volta a ser como era antes, mas ei, pelo menos eu tenho algumas fotos para postar no Instagram. Claro.\nSe tudo isso ressoa com você, mas você não quer ser aquele com poucos dias de férias, é hora de você acordar e fazer a grande mudança. Você é a mudança para ser melhor do que sua antiga versão.\nVocê tem uma essência única, você é o único responsável por sua vida, nossa equipe na Amate Viajando quer que você reaja e descubra o que está no seu DNA, você é brilhante em apenas uma coisa e isso é o seu potencial.\nVocê está pronto? Diga sim.\nSeu propósito, sua nova vida maravilhosa.\nSeu propósito e a jornada dos seus sonhos dentro do seu verdadeiro despertar.\nViajando em presença e consciência, entramos na terra fértil em direção à nossa liberdade.\nViajar, descobrir a si mesmo será sua paixão, viajando você começará a se amar e a valorizar o que realmente merece.\nAME-SE VIAJANDO."
}