{
    "heading": "What Travel Coaching is?",
    "text": "We start from the basis that coaching is a training through which you will acquire tools to discover your purpose, your purpose while traveling.\nThose who read discover your purpose may seem a little esoteric, it is true, since we can assure in such a dormant society, what is normally done is to follow the masses, follow the system that is imposed under the concept of normality, leading a life without pause, everything running beyond the 24 hours a day that we have, adding countless diseases to the body and inhibited by stress, wrapped in debt and tied to the romance of the phrase one day it will change.\nWell stop... is that really the life you want to live?'\nAmong the comforts of lying surrounded in the comfort zone we find the ties that are impossible for the brain to break to act in the face of your self-destructive thoughts, that, this life is like that. And there you are again in the routine like a witch's spell, unable to escape because you want to convince yourself that this is right. The years go by and so in an intense year of work, wow how wonderful, they only have 14 days of vacation, well if you work in the same chair for more than 10 years you will have the fortune of a month. Impressive isn't it? After working more than 320 days per year. And how could it be any other way and your life is going so fast you haven't even had time to enjoy those vacations. You have already lost two days between flights and then that little time counted to let's call it rest, that's good, because your cortisol levels from stress are so high that it will take you a significant amount of time to normalize them and when that starts to happen you are already back at it. plane on the way home, without any significant changes and everything goes back to how it was before, but hey at least I have some photos to upload to Instagram. Clear.\nIf all this resonates with you, but you don't want to be the one with the few days of vacation, it's time for you to wake up and make the big change. You are the change to be better than your old version.\nYou have a unique essence, you are the only one responsible for your life, our team at Amate Viajando wants you to react and discover what is in your DNA, you are brilliant in only one thing and that is your potential.\nAre you ready? Say yes.\nYour purpose, your new wonderful life.\nYour purpose and the journey of your dreams within your true awakening.\nTraveling in presence and in consciousness we enter the fertile land towards our Freedom.\nTravelling, discovering yourself will be your passion, traveling you will begin to love yourself and value what you truly deserve.\nLOVE YOURSELF TRAVELING."
}