{
    "heading": "Was ist Reise-Coaching?",
    "text": "Wir gehen davon aus, dass Coaching ein Training ist, durch das du Werkzeuge erwerben wirst, um deinen Zweck zu entdecken, deinen Reisezweck.\nDiejenigen, die „deinen Zweck entdecken“ lesen, werden es vielleicht ein wenig esoterisch finden, und das stimmt, denn wir können in einer so schlafenden Gesellschaft sicher sagen, dass man normalerweise den Massen folgt, dem System, das unter dem Konzept der Normalität auferlegt ist, ein Leben ohne Pause führt, alles rennt über die 24 Stunden hinaus, die wir täglich haben, was dem Körper unzählige Krankheiten beschert und vom Stress gehemmt wird, in Schulden verstrickt und an den Romantik der Phrase „eines Tages wird es sich ändern“ gebunden ist.\nDoch halt... ist das wirklich das Leben, das du leben möchtest?\nUnter den Bequemlichkeiten der Lüge, umgeben von der Komfortzone, finden wir die Fesseln, die für das Gehirn unmöglich zu durchbrechen sind, um gegen deine selbstzerstörerischen Gedanken vorzugehen, dass das Leben eben so ist. Und da bist du wieder in der Routine wie in einem Hexenzauber, ohne entkommen zu können, weil du dich davon überzeugen willst, dass das in Ordnung ist. Die Jahre vergehen, und so in einem intensiven Arbeitsjahr, wow, was für Wunder, hast du nur 14 Tage Urlaub, na ja, wenn du mehr als 10 Jahre auf demselben Stuhl arbeitest, hast du das Glück eines Monats. Beeindruckend, nicht wahr? Nachdem du mehr als 320 Tage im Jahr gearbeitet hast. Und wie könnte es anders sein, und dein Leben geht so schnell, dass du nicht einmal Zeit hattest, diesen Urlaub zu genießen. Du hast bereits zwei Tage mit Flügen verloren und dann diese kurze Zeit, die wir als Ausruhen bezeichnen können, na ja, du hast so hohe Cortisolwerte durch Stress, dass es eine Weile dauern wird, bis sie sich normalisieren, und wenn das beginnt, bist du schon wieder im Flugzeug auf dem Weg nach Hause, ohne signifikante Veränderungen, und alles ist wieder wie zuvor, aber hey, wenigstens habe ich ein paar Fotos für Instagram. Klar.\nWenn all dies bei dir Anklang findet, aber du nicht derjenige mit den wenigen Urlaubstagen sein willst, ist es an der Zeit, aufzuwachen und den großen Wandel zu beginnen. Du bist die Veränderung, um besser zu sein als deine alte Version.\nDu hast eine einzigartige Essenz, du bist der einzige Verantwortliche für dein Leben, unser Team von Amate Viajando wünscht sich, dass du reagierst und entdeckst, was in deiner DNA liegt, du bist in einer Sache brillant, und das ist dein Potenzial.\nBist du bereit? Sag Ja.\nDein Zweck, dein neues wunderbares Leben.\n'Dein Zweck und die Reise deiner Träume in deinem wahren Erwachen.\nReisend in Präsenz und Bewusstsein betreten wir das fruchtbare Land unserer Freiheit.\nReisend wird das Entdecken deiner selbst deine Leidenschaft sein, reisend wirst du beginnen, dich selbst zu lieben und zu schätzen, was du wirklich verdienst.\nAMATE VIAJANDO."
}